import type { TDidimdolDescriptionInfo } from '@/model'

export const didimdolDescriptionInfo: TDidimdolDescriptionInfo[] = [
  {
    title: '신청대상',
    infos: [
      '민법상 성년',
      '대한민국 국민',
      '접수일 현재 세대주',
      '한국신용정보원 신용정보관리규약 해당사항 없음',
      'CB점수 350점 이상',
      '본인 및 배우자 합산 순자산 가액 4.69억원 이하',
    ],
  },
  {
    title: '대출요건',
    infos: [
      '5억원(신혼 · 2자녀 이상 가구 6억원) 이하 공부상 주택',
      '세대원 전원이 무주택',
      '부부합산 연소득 60백만원 이하(생애최초, 2자녀 이상 가구 70백만원, 신혼가구 85백만원)',
      'LTV 최대 70%',
      'DTI 최대 60%',
    ],
  },
  {
    title: '상품구조',
    infos: [
      '대출한도 최대 2억 5천만원',
      '생애최초 주택구입자 3억원, 신혼 · 2자녀 이상 가구는 4억원',
      '대출만기 10년, 15년, 20년, 30년(거치기간은 1년 또는 비거치)',
      '원리금 균등, 원금 균등, 체증식 분할상환',
    ],
  },
]
